{
  "text": {
    " ": 0,
    "п": 1023,
    "р": 1062,
    "и": 627,
    "в": 330,
    "е": 479,
    "т": 1233,
    " п": 122,
    "пр": 1050,
    "ри": 1103,
    "ив": 629,
    "ве": 343,
    "ет": 556,
    "т ": 1234,
    " пр": 136,
    "при": 1055,
    "рив": 1105,
    "иве": 633,
    "вет": 350,
    "ет ": 557,
    " при": 138,
    "прив": 1057,
    "риве": 1106,
    "ивет": 634,
    "вет ": 351,
    "з": 596,
    "д": 427,
    "а": 217,
    "с": 1148,
    "у": 1300,
    "й": 690,
    " з": 53,
    "зд": 601,
    "др": 467,
    "ра": 1064,
    "ав": 222,
    "вс": 382,
    "ст": 1207,
    "тв": 1241,
    "ву": 388,
    "уй": 1319,
    "й ": 691,
    " зд": 54,
    "здр": 602,
    "дра": 468,
    "рав": 1065,
    "авс": 225,
    "вст": 385,
    "ств": 1208,
    "тву": 1244,
    "вуй": 389,
    "уй ": 1320,
    " здр": 55,
    "здра": 603,
    "драв": 469,
    "равс": 1067,
    "авст": 226,
    "вств": 386,
    "ству": 1209,
    "твуй": 1245,
    "вуй ": 390,
    "о": 894,
    "б": 301,
    "г": 395,
    " д": 38,
    "до": 461,
    "об": 896,
    "бр": 313,
    "ро": 1116,
    "ог": 918,
    "го": 411,
    "о ": 895,
    " до": 45,
    "доб": 463,
    "обр": 897,
    "бро": 316,
    "рог": 1120,
    "ого": 925,
    "го ": 412,
    " доб": 47,
    "добр": 464,
    "обро": 899,
    "брог": 317,
    "рого": 1122,
    "ого ": 926,
    "м": 799,
    "н": 833,
    " в": 15,
    "вр": 377,
    "ре": 1084,
    "ем": 520,
    "ме": 804,
    "ен": 526,
    "ни": 860,
    "и ": 628,
    " вр": 26,
    "вре": 380,
    "рем": 1093,
    "еме": 522,
    "мен": 805,
    "ени": 528,
    "ни ": 861,
    " вре": 27,
    "врем": 381,
    "реме": 1094,
    "емен": 523,
    "мени": 806,
    "ени ": 529,
    "к": 698,
    " с": 144,
    "су": 1220,
    "ут": 1344,
    "то": 1273,
    "ок": 955,
    "к ": 699,
    " су": 168,
    "сут": 1221,
    "уто": 1346,
    "ток": 1275,
    "ок ": 956,
    " сут": 169,
    "суто": 1222,
    "уток": 1347,
    "ток ": 1276,
    " р": 140,
    "ад": 227,
    "д ": 428,
    " ра": 141,
    "рад": 1068,
    "ад ": 228,
    " рад": 142,
    "рад ": 1069,
    "сн": 1189,
    "но": 874,
    "ов": 901,
    "ва": 332,
    "а ": 218,
    " сн": 160,
    "сно": 1190,
    "нов": 876,
    "ова": 902,
    "ва ": 333,
    " сно": 161,
    "снов": 1192,
    "нова": 877,
    "ова ": 903,
    "ь": 1431,
    "я": 1454,
    " у": 182,
    "ув": 1302,
    "ви": 356,
    "ид": 635,
    "де": 440,
    "ть": 1294,
    "ьс": 1439,
    "ся": 1231,
    "я ": 1455,
    " ув": 183,
    "уви": 1303,
    "вид": 357,
    "иде": 639,
    "дет": 450,
    "еть": 566,
    "тьс": 1296,
    "ься": 1442,
    "ся ": 1232,
    " уви": 184,
    "увид": 1304,
    "виде": 359,
    "идет": 641,
    "деть": 452,
    "етьс": 568,
    "ться": 1297,
    "ься ": 1443,
    "ю": 1450,
    "тс": 1284,
    "ую": 1354,
    "ю ": 1451,
    "етс": 563,
    "тст": 1285,
    "вую": 393,
    "ую ": 1355,
    "ветс": 353,
    "етст": 564,
    "тств": 1286,
    "твую": 1246,
    "вую ": 394,
    "ч": 1370,
    " ч": 196,
    "чт": 1393,
    " чт": 201,
    "что": 1394,
    "то ": 1274,
    " что": 202,
    "что ": 1395,
    "л": 754,
    " о": 113,
    "ат": 285,
    "ти": 1256,
    "ил": 656,
    "ли": 765,
    "ис": 668,
    "сь": 1229,
    "ь ": 1432,
    " об": 114,
    "бра": 314,
    "рат": 1076,
    "ати": 286,
    "тил": 1260,
    "или": 657,
    "лис": 769,
    "ись": 669,
    "сь ": 1230,
    " обр": 115,
    "обра": 898,
    "брат": 315,
    "рати": 1077,
    "атил": 287,
    "тили": 1261,
    "илис": 658,
    "лись": 770,
    "ись ": 670,
    "ия": 684,
    "ят": 1456,
    "тн": 1268,
    "рия": 1111,
    "ият": 686,
    "ятн": 1457,
    "тно": 1269,
    "но ": 875,
    "прия": 1058,
    "рият": 1112,
    "иятн": 687,
    "ятно": 1458,
    "тно ": 1270,
    "тр": 1281,
    "ит": 671,
    " вс": 28,
    "стр": 1216,
    "тре": 1282,
    "рет": 1096,
    "ети": 560,
    "тит": 1262,
    "ить": 677,
    " вст": 30,
    "встр": 387,
    "стре": 1217,
    "трет": 1283,
    "рети": 1097,
    "етит": 562,
    "тить": 1264,
    "итьс": 678,
    "ы": 1419,
    "ш": 1401,
    "ус": 1338,
    "сл": 1177,
    "лы": 786,
    "ыш": 1428,
    "ша": 1402,
    " ус": 191,
    "усл": 1339,
    "слы": 1182,
    "лыш": 787,
    "ыша": 1429,
    "шат": 1404,
    "ать": 289,
    " усл": 192,
    "услы": 1341,
    "слыш": 1183,
    "лыша": 788,
    "ышат": 1430,
    "шать": 1405,
    "атьс": 290,
    " т": 172,
    "те": 1247,
    "еб": 484,
    "бя": 328,
    " те": 175,
    "теб": 1248,
    "ебя": 485,
    "бя ": 329,
    " теб": 176,
    "тебя": 1249,
    "ебя ": 486,
    " ви": 22,
    "ть ": 1295,
    " вид": 23,
    "еть ": 567,
    "ту": 1289,
    " ту": 178,
    "тут": 1290,
    "ут ": 1345,
    " тут": 179,
    "тут ": 1291,
    "вп": 374,
    "пе": 1029,
    "ер": 536,
    "ед": 496,
    " вп": 24,
    "впе": 375,
    "пер": 1030,
    "ере": 540,
    "ред": 1089,
    "ед ": 497,
    " впе": 25,
    "впер": 376,
    "пере": 1031,
    "еред": 542,
    "ред ": 1090,
    "са": 1150,
    "ал": 249,
    "лю": 796,
    "ют": 1452,
    " са": 146,
    "сал": 1151,
    "алю": 254,
    "лют": 797,
    "ют ": 1453,
    " сал": 147,
    "салю": 1152,
    "алют": 255,
    "лют ": 798,
    "ик": 652,
    "тик": 1258,
    "ик ": 653,
    "вети": 352,
    "етик": 561,
    "тик ": 1259,
    "ры": 1143,
    "ый": 1421,
    "бры": 318,
    "рый": 1144,
    "ый ": 1422,
    "обры": 900,
    "брый": 319,
    "рый ": 1145,
    "нь": 890,
    " де": 41,
    "ден": 444,
    "ень": 532,
    "нь ": 891,
    " ден": 42,
    "день": 445,
    "ень ": 533,
    "еч": 571,
    "че": 1381,
    "р ": 1063,
    " ве": 19,
    "веч": 354,
    "ече": 574,
    "чер": 1386,
    "ер ": 537,
    " веч": 21,
    "вече": 355,
    "ечер": 575,
    "чер ": 1387,
    "по": 1040,
    "ка": 700,
    " по": 130,
    "пок": 1048,
    "ока": 957,
    "ка ": 701,
    " пок": 135,
    "пока": 1049,
    "ока ": 958,
    "до ": 462,
    " до ": 46,
    "св": 1155,
    "да": 429,
    "ан": 256,
    " св": 149,
    "сви": 1156,
    "ида": 636,
    "дан": 433,
    "ани": 260,
    "ния": 866,
    "ия ": 685,
    " сви": 150,
    "свид": 1157,
    "вида": 358,
    "идан": 638,
    "дани": 434,
    "ания": 262,
    "ния ": 867,
    "ди": 453,
    "им": 659,
    "мс": 825,
    "иди": 642,
    "дим": 454,
    "имс": 660,
    "мся": 826,
    "види": 360,
    "идим": 643,
    "димс": 455,
    "имся": 661,
    "мся ": 827,
    "ж": 578,
    "оз": 949,
    "зж": 604,
    "же": 586,
    "е ": 480,
    "поз": 1046,
    "озж": 951,
    "зже": 605,
    "же ": 587,
    " поз": 134,
    "позж": 1047,
    "озже": 952,
    "зже ": 606,
    "уд": 1307,
    "ач": 291,
    "чи": 1388,
    " уд": 185,
    "уда": 1308,
    "дач": 435,
    "ачи": 292,
    "чи ": 1389,
    " уда": 186,
    "удач": 1309,
    "дачи": 436,
    "ачи ": 293,
    "щ": 1411,
    "ощ": 1016,
    "ща": 1413,
    "ай": 237,
    "про": 1059,
    "рощ": 1130,
    "оща": 1018,
    "щай": 1414,
    "ай ": 238,
    " про": 139,
    "прощ": 1061,
    "роща": 1132,
    "ощай": 1019,
    "щай ": 1415,
    "се": 1158,
    "ег": 492,
    "все": 383,
    "сег": 1161,
    "его": 493,
    " все": 29,
    "всег": 384,
    "сего": 1162,
    "его ": 494,
    "х": 1356,
    " х": 193,
    "хо": 1361,
    "ор": 978,
    "ош": 1011,
    "ше": 1406,
    " хо": 194,
    "хор": 1365,
    "оро": 982,
    "рош": 1127,
    "оше": 1012,
    "шег": 1407,
    " хор": 195,
    "хоро": 1366,
    "орош": 986,
    "роше": 1128,
    "ошег": 1013,
    "шего": 1408,
    "ног": 879,
    "тног": 1271,
    "ного": 880,
    "дн": 456,
    "ня": 892,
    " дн": 43,
    "дня": 459,
    "ня ": 893,
    " дня": 44,
    "дня ": 460,
    "ск": 1167,
    "ко": 725,
    " ск": 155,
    "ско": 1172,
    "кор": 735,
    " ско": 156,
    "скор": 1174,
    "коро": 737,
    "орог": 983,
    "-": 211,
    "а-": 219,
    "-п": 212,
    "ка-": 702,
    "а-п": 220,
    "-по": 215,
    "ока-": 959,
    "ка-п": 703,
    "а-по": 221,
    "-пок": 216,
    " н": 95,
    "не": 844,
    " не": 99,
    "не ": 845,
    " не ": 100,
    "ку": 749,
    "уч": 1348,
    "ча": 1371,
    "ску": 1175,
    "куч": 750,
    "уча": 1349,
    "чай": 1372,
    " ску": 157,
    "скуч": 1176,
    "куча": 751,
    "учай": 1350,
    "чай ": 1373,
    " да": 39,
    "да ": 430,
    " да ": 40,
    " к": 65,
    "он": 969,
    "чн": 1390,
    " ко": 73,
    "кон": 733,
    "оне": 972,
    "неч": 858,
    "ечн": 576,
    "чно": 1391,
    " кон": 74,
    "коне": 734,
    "онеч": 973,
    "нечн": 859,
    "ечно": 577,
    "чно ": 1392,
    " б": 4,
    "бе": 302,
    "ез": 500,
    "зу": 615,
    "ло": 776,
    "вн": 365,
    " бе": 5,
    "без": 303,
    "езу": 501,
    "зус": 620,
    "сло": 1180,
    "лов": 777,
    "овн": 912,
    "вно": 366,
    " без": 6,
    "безу": 304,
    "езус": 504,
    "зусл": 621,
    "усло": 1340,
    "слов": 1181,
    "ловн": 780,
    "овно": 913,
    "вно ": 367,
    "со": 1193,
    "гл": 403,
    "ла": 756,
    "ас": 270,
    "н ": 834,
    " со": 162,
    "сог": 1195,
    "огл": 921,
    "гла": 404,
    "лас": 757,
    "асе": 272,
    "сен": 1165,
    "ен ": 527,
    " сог": 164,
    "согл": 1196,
    "огла": 922,
    "глас": 405,
    "ласе": 758,
    "асен": 273,
    "сен ": 1166,
    "од": 930,
    "дд": 437,
    "рж": 1100,
    "жи": 588,
    "аю": 297,
    "под": 1044,
    "одд": 933,
    "дде": 438,
    "дер": 446,
    "ерж": 543,
    "ржи": 1101,
    "жив": 589,
    "ива": 631,
    "ваю": 338,
    "аю ": 298,
    " под": 133,
    "подд": 1045,
    "одде": 934,
    "ддер": 439,
    "держ": 447,
    "ержи": 544,
    "ржив": 1102,
    "жива": 590,
    "иваю": 632,
    "ваю ": 339,
    "рн": 1113,
    "вер": 347,
    "ерн": 545,
    "рно": 1114,
    " вер": 20,
    "верн": 348,
    "ерно": 546,
    "рно ": 1115,
    "нет": 856,
    " нет": 104,
    "нет ": 857,
    "гд": 396,
    " ни": 105,
    "ник": 864,
    "ико": 654,
    "ког": 727,
    "огд": 919,
    "гда": 397,
    " ник": 108,
    "нико": 865,
    "иког": 655,
    "когд": 728,
    "огда": 920,
    "гда ": 398,
    " ни ": 106,
    "ри ": 1104,
    "при ": 1056,
    "ак": 241,
    "ки": 717,
    "их": 679,
    "х ": 1357,
    " ка": 66,
    "как": 706,
    "аки": 245,
    "ких": 720,
    "их ": 680,
    " как": 68,
    "каки": 708,
    "аких": 246,
    "ких ": 721,
    "ях": 1459,
    "ови": 910,
    "вия": 363,
    "иях": 688,
    "ях ": 1460,
    "лови": 779,
    "овия": 911,
    "виях": 364,
    "иях ": 689,
    " я": 209,
    " я ": 210,
    "та": 1238,
    " та": 173,
    "так": 1239,
    "ак ": 242,
    " так": 174,
    "так ": 1240,
    "ду": 472,
    "ум": 1327,
    "ма": 801,
    " ду": 51,
    "дум": 473,
    "ума": 1328,
    "маю": 802,
    " дум": 52,
    "дума": 474,
    "умаю": 1329,
    "маю ": 803,
    " м": 83,
    "мн": 811,
    " мн": 88,
    "мне": 812,
    " мне": 89,
    "мне ": 813,
    "э": 1446,
    " э": 206,
    "эт": 1447,
    " эт": 207,
    "это": 1448,
    " это": 208,
    "это ": 1449,
    "нр": 887,
    " нр": 111,
    "нра": 888,
    "ави": 223,
    "вит": 361,
    "итс": 675,
    "тся": 1287,
    " нра": 112,
    "нрав": 889,
    "рави": 1066,
    "авит": 224,
    "витс": 362,
    "ится": 676,
    "тся ": 1288,
    "ес": 549,
    "сс": 1202,
    "см": 1184,
    "мы": 828,
    "ыс": 1425,
    "ле": 760,
    "нн": 871,
    "бес": 305,
    "есс": 552,
    "ссм": 1203,
    "смы": 1187,
    "мыс": 829,
    "ысл": 1426,
    "сле": 1178,
    "лен": 763,
    "енн": 530,
    "нно": 872,
    " бес": 7,
    "бесс": 306,
    "ессм": 553,
    "ссмы": 1204,
    "смыс": 1188,
    "мысл": 830,
    "ысле": 1427,
    "слен": 1179,
    "ленн": 764,
    "енно": 531,
    "нно ": 873,
    " г": 31,
    "лу": 783,
    "уп": 1330,
    " гл": 32,
    "глу": 406,
    "луп": 784,
    "упо": 1331,
    "по ": 1041,
    " глу": 33,
    "глуп": 407,
    "лупо": 785,
    "упо ": 1332,
    " и": 58,
    "еа": 481,
    "ль": 789,
    "ьн": 1436,
    " ид": 59,
    "деа": 442,
    "еал": 482,
    "аль": 252,
    "льн": 792,
    "ьно": 1437,
    " иде": 60,
    "идеа": 640,
    "деал": 443,
    "еаль": 483,
    "альн": 253,
    "льно": 793,
    "ьно ": 1438,
    "ек": 508,
    "кр": 740,
    "пре": 1051,
    "рек": 1091,
    "екр": 510,
    "кра": 741,
    "рас": 1074,
    "асн": 274,
    " пре": 137,
    "прек": 1053,
    "рекр": 1092,
    "екра": 511,
    "крас": 743,
    "расн": 1075,
    "асно": 275,
    "сно ": 1191,
    "ев": 487,
    "оя": 1020,
    "нев": 846,
    "еве": 488,
    "еро": 547,
    "роя": 1133,
    "оят": 1021,
    " нев": 101,
    "неве": 847,
    "евер": 489,
    "веро": 349,
    "ероя": 548,
    "роят": 1134,
    "оятн": 1022,
    "чу": 1396,
    " чу": 203,
    "чув": 1397,
    "увс": 1305,
    " чув": 204,
    "чувс": 1398,
    "увст": 1306,
    " се": 151,
    "себ": 1159,
    " себ": 152,
    "себя": 1160,
    "ол": 960,
    "м ": 800,
    "рол": 1125,
    "оле": 961,
    "лем": 761,
    "ем ": 521,
    " кор": 75,
    "орол": 985,
    "роле": 1126,
    "олем": 962,
    "лем ": 762,
    "чуд": 1399,
    "уде": 1310,
    "дес": 448,
    "есн": 550,
    " чуд": 205,
    "чуде": 1400,
    "удес": 1311,
    "десн": 449,
    "есно": 551,
    "во": 368,
    "ос": 991,
    "сх": 1223,
    "рев": 1087,
    "ево": 490,
    "вос": 372,
    "осх": 994,
    "схо": 1224,
    "ход": 1363,
    "одн": 937,
    "дно": 457,
    "прев": 1052,
    "рево": 1088,
    "евос": 491,
    "восх": 373,
    "осхо": 995,
    "сход": 1225,
    "ходн": 1364,
    "одно": 938,
    "дно ": 458,
    "сч": 1226,
    "тл": 1265,
    "в ": 331,
    " сч": 170,
    "сча": 1227,
    "час": 1378,
    "аст": 278,
    "стл": 1212,
    "тли": 1266,
    "лив": 767,
    "ив ": 630,
    " сча": 171,
    "счас": 1228,
    "част": 1380,
    "астл": 280,
    "стли": 1213,
    "тлив": 1267,
    "лив ": 768,
    "мо": 816,
    "гу": 425,
    "у ": 1301,
    " см": 158,
    "смо": 1185,
    "мог": 817,
    "огу": 928,
    "гу ": 426,
    " смо": 159,
    "смог": 1186,
    "могу": 818,
    "огу ": 929,
    "сп": 1199,
    "па": 1024,
    " сп": 166,
    "спа": 1200,
    "пас": 1025,
    "сти": 1210,
    "ти ": 1257,
    " спа": 167,
    "спас": 1201,
    "паст": 1026,
    "асти": 279,
    "сти ": 1211,
    "ми": 808,
    "ир": 664,
    " ми": 86,
    "мир": 809,
    "ир ": 665,
    " мир": 87,
    "мир ": 810,
    "кл": 722,
    " кл": 71,
    "кла": 723,
    "асс": 276,
    "ссн": 1205,
    " кла": 72,
    "клас": 724,
    "ласс": 759,
    "ассн": 277,
    "ссно": 1206,
    "нер": 852,
    "реа": 1085,
    " нер": 102,
    "нере": 853,
    "ереа": 541,
    "реал": 1086,
    "шо": 1409,
    "ошо": 1014,
    "шо ": 1410,
    "рошо": 1129,
    "ошо ": 1015,
    "зуп": 618,
    "упр": 1333,
    "реч": 1098,
    "езуп": 503,
    "зупр": 619,
    "упре": 1334,
    "преч": 1054,
    "речн": 1099,
    "ук": 1321,
    "из": 647,
    "зн": 607,
    "зук": 616,
    "уко": 1322,
    "ори": 979,
    "риз": 1107,
    "изн": 648,
    "зне": 608,
    "нен": 850,
    "езук": 502,
    "зуко": 617,
    "укор": 1323,
    "кори": 736,
    "ориз": 980,
    "ризн": 1108,
    "изне": 649,
    "знен": 609,
    "ненн": 851,
    "ой": 953,
    " мо": 91,
    "мой": 821,
    "ой ": 954,
    " мой": 93,
    "мой ": 822,
    "бы": 325,
    "ыл": 1423,
    "л ": 755,
    " бы": 13,
    "был": 326,
    "ыл ": 1424,
    " был": 14,
    "был ": 327,
    "уж": 1313,
    "жа": 579,
    " уж": 187,
    "ужа": 1314,
    "жас": 580,
    " ужа": 188,
    "ужас": 1315,
    "жасе": 581,
    "гр": 422,
    "ру": 1135,
    " гр": 36,
    "гру": 423,
    "рус": 1138,
    "уст": 1342,
    "стн": 1214,
    " гру": 37,
    "грус": 424,
    "руст": 1139,
    "устн": 1343,
    "стно": 1215,
    "пл": 1037,
    "ох": 1003,
    " пл": 128,
    "пло": 1038,
    "лох": 781,
    "охо": 1004,
    "хо ": 1362,
    " пло": 129,
    "плох": 1039,
    "лохо": 782,
    "охо ": 1005,
    "аз": 232,
    "зо": 610,
    "оч": 1006,
    "ар": 265,
    "раз": 1070,
    "азо": 235,
    "зоч": 613,
    "оча": 1007,
    "чар": 1376,
    "аро": 266,
    "ров": 1117,
    "ван": 334,
    "ан ": 257,
    " раз": 143,
    "разо": 1071,
    "азоч": 236,
    "зоча": 614,
    "очар": 1008,
    "чаро": 1377,
    "аров": 267,
    "рова": 1118,
    "ован": 904,
    "ван ": 335,
    " оч": 120,
    "оче": 1009,
    "чен": 1384,
    " оче": 121,
    "очен": 1010,
    "чень": 1385,
    " в ": 16,
    " пе": 125,
    "печ": 1035,
    "еча": 572,
    "чал": 1374,
    "али": 250,
    "ли ": 766,
    " печ": 127,
    "печа": 1036,
    "ечал": 573,
    "чали": 1375,
    "али ": 251,
    "от": 996,
    "ел": 514,
    " от": 118,
    "отв": 998,
    "твр": 1242,
    "вра": 378,
    "ите": 673,
    "тел": 1252,
    "ель": 517,
    " отв": 119,
    "отвр": 999,
    "твра": 1243,
    "врат": 379,
    "атит": 288,
    "тите": 1263,
    "ител": 674,
    "тель": 1253,
    "ельн": 518,
    "нес": 854,
    "есч": 554,
    " нес": 103,
    "несч": 855,
    "есча": 555,
    "астн": 281,
    "йн": 692,
    " кр": 77,
    "рай": 1072,
    "айн": 239,
    "йне": 693,
    " кра": 78,
    "край": 742,
    "райн": 1073,
    "айне": 240,
    "йне ": 694,
    "оо": 974,
    "ноо": 885,
    "ооо": 976,
    "оо ": 975,
    "тноо": 1272,
    "нооо": 886,
    "ооо ": 977,
    "жасн": 582,
    "ты": 1292,
    "ы ": 1420,
    " ты": 180,
    "ты ": 1293,
    " ты ": 181,
    "бо": 307,
    " бо": 8,
    "бот": 310,
    "от ": 997,
    " бот": 10,
    "бот ": 311,
    " че": 199,
    "чел": 1382,
    "ело": 515,
    "ове": 907,
    "век": 345,
    "ек ": 509,
    " чел": 200,
    "чело": 1383,
    "елов": 516,
    "лове": 778,
    "овек": 909,
    "век ": 346,
    "рю": 1146,
    " го": 34,
    "гов": 413,
    "ово": 914,
    "вор": 369,
    "орю": 989,
    "рю ": 1147,
    " гов": 35,
    "гово": 414,
    "овор": 915,
    "ворю": 371,
    "орю ": 990,
    "с ": 1149,
    " с ": 145,
    "ом": 967,
    "ото": 1000,
    "том": 1277,
    "ом ": 968,
    "бото": 312,
    "отом": 1001,
    "том ": 1278,
    "со ": 1194,
    " со ": 163,
    "мно": 814,
    "ной": 883,
    " мно": 90,
    "мной": 815,
    "ной ": 884,
    "рит": 1109,
    "ит ": 672,
    "вори": 370,
    "орит": 981,
    "рит ": 1110,
    "кот": 738,
    "тор": 1279,
    "оры": 987,
    " кот": 76,
    "кото": 739,
    "отор": 1002,
    "торы": 1280,
    "орый": 988,
    " ча": 197,
    "ас ": 271,
    " час": 198,
    "час ": 1379,
    "ое": 942,
    "ако": 247,
    "кое": 729,
    "ое ": 943,
    "како": 709,
    "акое": 248,
    "кое ": 730,
    "ей": 505,
    "йч": 695,
    "сей": 1163,
    "ейч": 506,
    "йча": 696,
    " сей": 154,
    "сейч": 1164,
    "ейча": 507,
    "йчас": 697,
    "мя": 831,
    "емя": 524,
    "мя ": 832,
    "ремя": 1095,
    "емя ": 525,
    "ьк": 1433,
    "кол": 731,
    "оль": 965,
    "льк": 790,
    "ько": 1434,
    "ко ": 726,
    "скол": 1173,
    "коль": 732,
    "ольк": 966,
    "лько": 791,
    "ько ": 1435,
    "ущ": 1351,
    "ще": 1416,
    "ее": 498,
    "тек": 1250,
    "еку": 512,
    "кущ": 752,
    "уще": 1352,
    "щее": 1417,
    "ее ": 499,
    " тек": 177,
    "теку": 1251,
    "екущ": 513,
    "куще": 753,
    "ущее": 1353,
    "щее ": 1418,
    " ме": 84,
    "еня": 534,
    " мен": 85,
    "меня": 807,
    "еня ": 535,
    " зо": 56,
    "зов": 611,
    "ову": 916,
    "вут": 391,
    " зов": 57,
    "зову": 612,
    "овут": 917,
    "вут ": 392,
    "на": 835,
    "тя": 1298,
    " на": 96,
    "нас": 837,
    "стя": 1218,
    "тя ": 1299,
    " нас": 98,
    "наст": 838,
    "астя": 282,
    "стя ": 1219,
    "аш": 294,
    " па": 123,
    "паш": 1027,
    "аша": 295,
    "ша ": 1403,
    " паш": 124,
    "паша": 1028,
    "аша ": 296,
    "нд": 842,
    "бон": 308,
    "онд": 970,
    "нд ": 843,
    " бон": 9,
    "бонд": 309,
    "онд ": 971,
    "мое": 819,
    " мое": 92,
    "мое ": 820,
    " им": 63,
    "имя": 662,
    " имя": 64,
    "имя ": 663,
    "зя": 625,
    " из": 61,
    "изя": 650,
    "зя ": 626,
    " изя": 62,
    "изя ": 651,
    "уз": 1316,
    "зь": 622,
    "ья": 1444,
    " др": 49,
    "дру": 470,
    "руз": 1136,
    "узь": 1317,
    "зья": 623,
    "ья ": 1445,
    " дру": 50,
    "друз": 471,
    "рузь": 1137,
    "узья": 1318,
    "зья ": 624,
    "щ ": 1412,
    "кро": 744,
    "ощ ": 1017,
    " кро": 79,
    "крощ": 745,
    "рощ ": 1131,
    "пет": 1032,
    "етя": 569,
    " пет": 126,
    "петя": 1034,
    "етя ": 570,
    " ва": 17,
    "вас": 336,
    "ася": 283,
    " вас": 18,
    "вася": 337,
    "ася ": 284,
    "пог": 1042,
    "год": 415,
    "ода": 931,
    " пог": 132,
    "пого": 1043,
    "огод": 927,
    "года": 416,
    "ода ": 932,
    " сег": 153,
    "егод": 495,
    "годн": 418,
    "одня": 939,
    "на ": 836,
    " на ": 97,
    "ц": 1367,
    "ул": 1324,
    "иц": 681,
    "це": 1368,
    " ул": 189,
    "ули": 1325,
    "лиц": 771,
    "ице": 682,
    "це ": 1369,
    " ули": 190,
    "улиц": 1326,
    "лице": 772,
    "ице ": 683,
    " по ": 131,
    "оде": 935,
    "де ": 441,
    "годе": 417,
    "оде ": 936,
    "ая": 299,
    "ака": 243,
    "кая": 710,
    "ая ": 300,
    "кака": 707,
    "акая": 244,
    "кая ": 711,
    "ож": 944,
    "ае": 229,
    " ож": 116,
    "ожи": 947,
    "жид": 591,
    "дае": 431,
    "ает": 230,
    " ожи": 117,
    "ожид": 948,
    "жида": 592,
    "идае": 637,
    "дает": 432,
    "аетс": 231,
    "ется": 565,
    "гн": 408,
    "з ": 597,
    "огн": 923,
    "гно": 409,
    "ноз": 881,
    "оз ": 950,
    "прог": 1060,
    "рогн": 1121,
    "огно": 924,
    "гноз": 410,
    "ноз ": 882,
    "ды": 475,
    "оды": 940,
    "ды ": 476,
    "годы": 419,
    "оды ": 941,
    "бу": 320,
    " бу": 11,
    "буд": 321,
    " буд": 12,
    "буде": 322,
    "удет": 1312,
    "дет ": 451,
    " л": 80,
    " ли": 81,
    " ли ": 82,
    "жд": 583,
    "дь": 477,
    "дож": 465,
    "ожд": 945,
    "ждь": 584,
    "дь ": 478,
    " дож": 48,
    "дожд": 466,
    "ождь": 946,
    "ждь ": 585,
    "лн": 773,
    "сол": 1197,
    "олн": 963,
    "лне": 774,
    " сол": 165,
    "солн": 1198,
    "олне": 964,
    "лнеч": 775,
    "кв": 712,
    "мос": 823,
    "оск": 992,
    "скв": 1168,
    "кве": 713,
    "ве ": 344,
    " мос": 94,
    "моск": 824,
    "оскв": 993,
    "скве": 1169,
    "кве ": 714,
    "нк": 868,
    "кт": 746,
    "т-": 1235,
    "рб": 1078,
    "ур": 1335,
    "рг": 1081,
    "ге": 399,
    "сан": 1153,
    "анк": 263,
    "нкт": 869,
    "кт-": 747,
    "т-п": 1236,
    "-пе": 213,
    "ете": 558,
    "тер": 1254,
    "ерб": 538,
    "рбу": 1079,
    "бур": 323,
    "ург": 1336,
    "рге": 1082,
    "ге ": 400,
    " сан": 148,
    "санк": 1154,
    "анкт": 264,
    "нкт-": 870,
    "кт-п": 748,
    "т-пе": 1237,
    "-пет": 214,
    "пете": 1033,
    "етер": 559,
    "терб": 1255,
    "ербу": 539,
    "рбур": 1080,
    "бург": 324,
    "урге": 1337,
    "рге ": 1083,
    " ки": 69,
    "кир": 718,
    "иро": 666,
    " кир": 70,
    "киро": 719,
    "иров": 667,
    "рове": 1119,
    "ове ": 908,
    "иж": 644,
    "жн": 593,
    "ниж": 862,
    "ижн": 645,
    "жне": 594,
    "нем": 848,
    " ниж": 107,
    "нижн": 863,
    "ижне": 646,
    "жнем": 595,
    "нем ": 849,
    "вг": 340,
    " но": 109,
    "овг": 905,
    "вго": 341,
    "гор": 420,
    "род": 1123,
    " нов": 110,
    "новг": 878,
    "овго": 906,
    "вгор": 342,
    "горо": 421,
    "ород": 984,
    "роде": 1124,
    " а": 1,
    "рх": 1140,
    "ха": 1358,
    "нг": 839,
    "ке": 715,
    " ар": 2,
    "арх": 268,
    "рха": 1141,
    "хан": 1359,
    "анг": 258,
    "нге": 840,
    "гел": 401,
    "льс": 794,
    "ьск": 1440,
    "ске": 1170,
    "ке ": 716,
    " арх": 3,
    "арха": 269,
    "рхан": 1142,
    "ханг": 1360,
    "анге": 259,
    "нгел": 841,
    "гель": 402,
    "ельс": 519,
    "льск": 795,
    "ьске": 1441,
    "ске ": 1171,
    "за": 598,
    "каз": 704,
    "аза": 233,
    "зан": 599,
    " каз": 67,
    "каза": 705,
    "азан": 234,
    "зани": 600,
    "ани ": 261
  },
  "response": null,
  "action_text": null
}