{
  "text": {
    "привет": 92,
    "здравствуй": 36,
    "доброго": 31,
    "времени": 18,
    "суток": 117,
    "рад": 99,
    "снова": 112,
    "увидеться": 124,
    "приветствую": 94,
    "что": 136,
    "обратились": 73,
    "приятно": 95,
    "встретиться": 21,
    "услышаться": 131,
    "тебя": 120,
    "видеть": 16,
    "тут": 122,
    "вперед": 17,
    "салют": 102,
    "приветик": 93,
    "добрый": 32,
    "день": 28,
    "вечер": 15,
    "пока": 88,
    "до": 30,
    "свидания": 104,
    "увидимся": 125,
    "позже": 87,
    "удачи": 126,
    "прощай": 98,
    "всего": 20,
    "хорошего": 132,
    "приятного": 96,
    "дня": 29,
    "скорого": 109,
    "не": 63,
    "скучай": 110,
    "да": 27,
    "конечно": 48,
    "безусловно": 4,
    "согласен": 114,
    "поддерживаю": 86,
    "верно": 14,
    "нет": 67,
    "никогда": 70,
    "ни": 68,
    "при": 91,
    "каких": 44,
    "условиях": 130,
    "я": 140,
    "так": 119,
    "думаю": 35,
    "мне": 56,
    "это": 139,
    "нравится": 72,
    "бессмысленно": 5,
    "глупо": 22,
    "идеально": 39,
    "прекрасно": 90,
    "невероятно": 64,
    "чувствую": 137,
    "себя": 105,
    "королем": 49,
    "чудесно": 138,
    "превосходно": 89,
    "счастлив": 118,
    "смогу": 111,
    "спасти": 116,
    "мир": 55,
    "классно": 47,
    "нереально": 65,
    "хорошо": 133,
    "безупречно": 3,
    "безукоризненно": 2,
    "мой": 59,
    "был": 10,
    "ужасен": 127,
    "грустно": 25,
    "плохо": 81,
    "разочарован": 100,
    "очень": 76,
    "в": 11,
    "печали": 80,
    "отвратительно": 75,
    "несчастно": 66,
    "крайне": 51,
    "грустнооо": 26,
    "ужасно": 128,
    "ты": 123,
    "бот": 7,
    "человек": 135,
    "говорю": 24,
    "с": 101,
    "ботом": 8,
    "со": 113,
    "мной": 57,
    "говорит": 23,
    "который": 50,
    "час": 134,
    "какое": 45,
    "сейчас": 107,
    "время": 19,
    "сколько": 108,
    "текущее": 121,
    "меня": 54,
    "зовут": 37,
    "настя": 62,
    "паша": 77,
    "бонд": 6,
    "мое": 58,
    "имя": 41,
    "изя": 40,
    "друзья": 34,
    "крощ": 52,
    "петя": 79,
    "вася": 13,
    "ярослав": 141,
    "василиса": 12,
    "иван": 38,
    "александр": 0,
    "погода": 83,
    "сегодня": 106,
    "на": 61,
    "улице": 129,
    "по": 82,
    "погоде": 84,
    "какая": 43,
    "ожидается": 74,
    "прогноз": 97,
    "погоды": 85,
    "будет": 9,
    "ли": 53,
    "дождь": 33,
    "солнечно": 115,
    "москве": 60,
    "санкт": 103,
    "петербурге": 78,
    "кирове": 46,
    "нижнем": 69,
    "новгороде": 71,
    "архангельске": 1,
    "казани": 42
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_time": 1,
    "person_name": 8,
    "what_whether": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_did_that_help": 12,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_happy": 15,
    "utter_iamabot": 16,
    "utter_person_name": 17,
    "utter_what_is_name": 18,
    "utter_what_whether": 19
  },
  "action_text": null,
  "intent_response_key": null
}