{
  "text": {
    "привет": 57,
    "здравствуй": 27,
    "доброго": 24,
    "времени": 12,
    "суток": 76,
    "рад": 63,
    "снова": 72,
    "увидеться": 82,
    "приветствую": 59,
    "что": 92,
    "обратились": 46,
    "приятно": 60,
    "встретиться": 14,
    "услышаться": 88,
    "тебя": 79,
    "видеть": 10,
    "тут": 80,
    "вперед": 11,
    "салют": 66,
    "приветик": 58,
    "добрый": 25,
    "день": 21,
    "вечер": 9,
    "пока": 53,
    "до": 23,
    "свидания": 67,
    "увидимся": 83,
    "позже": 52,
    "удачи": 84,
    "прощай": 62,
    "всего": 13,
    "хорошего": 89,
    "приятного": 61,
    "дня": 22,
    "скорого": 69,
    "не": 38,
    "скучай": 70,
    "да": 20,
    "конечно": 31,
    "безусловно": 2,
    "согласен": 74,
    "поддерживаю": 51,
    "верно": 8,
    "нет": 42,
    "никогда": 44,
    "ни": 43,
    "при": 56,
    "каких": 29,
    "условиях": 87,
    "я": 96,
    "так": 78,
    "думаю": 26,
    "мне": 35,
    "это": 95,
    "нравится": 45,
    "бессмысленно": 3,
    "глупо": 15,
    "идеально": 28,
    "прекрасно": 55,
    "невероятно": 39,
    "чувствую": 93,
    "себя": 68,
    "королем": 32,
    "чудесно": 94,
    "превосходно": 54,
    "счастлив": 77,
    "смогу": 71,
    "спасти": 75,
    "мир": 34,
    "классно": 30,
    "нереально": 40,
    "хорошо": 90,
    "безупречно": 1,
    "безукоризненно": 0,
    "мой": 37,
    "был": 6,
    "ужасен": 85,
    "грустно": 18,
    "плохо": 50,
    "разочарован": 64,
    "очень": 48,
    "в": 7,
    "печали": 49,
    "отвратительно": 47,
    "несчастно": 41,
    "крайне": 33,
    "грустнооо": 19,
    "ужасно": 86,
    "ты": 81,
    "бот": 4,
    "человек": 91,
    "говорю": 17,
    "с": 65,
    "ботом": 5,
    "со": 73,
    "мной": 36,
    "говорит": 16
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}