{
  "text": {
    " ": 0,
    "п": 1055,
    "р": 1094,
    "и": 644,
    "в": 343,
    "е": 494,
    "т": 1274,
    " п": 126,
    "пр": 1082,
    "ри": 1135,
    "ив": 646,
    "ве": 357,
    "ет": 573,
    "т ": 1275,
    " пр": 140,
    "при": 1087,
    "рив": 1137,
    "иве": 651,
    "вет": 364,
    "ет ": 574,
    " при": 142,
    "прив": 1089,
    "риве": 1138,
    "ивет": 652,
    "вет ": 365,
    "з": 613,
    "д": 441,
    "а": 223,
    "с": 1182,
    "у": 1341,
    "й": 710,
    " з": 55,
    "зд": 618,
    "др": 481,
    "ра": 1096,
    "ав": 228,
    "вс": 396,
    "ст": 1248,
    "тв": 1282,
    "ву": 402,
    "уй": 1360,
    "й ": 711,
    " зд": 56,
    "здр": 619,
    "дра": 483,
    "рав": 1097,
    "авс": 232,
    "вст": 399,
    "ств": 1249,
    "тву": 1285,
    "вуй": 403,
    "уй ": 1361,
    " здр": 57,
    "здра": 620,
    "драв": 484,
    "равс": 1099,
    "авст": 233,
    "вств": 400,
    "ству": 1250,
    "твуй": 1286,
    "вуй ": 404,
    "о": 924,
    "б": 314,
    "г": 409,
    " д": 40,
    "до": 475,
    "об": 926,
    "бр": 326,
    "ро": 1148,
    "ог": 948,
    "го": 425,
    "о ": 925,
    " до": 47,
    "доб": 477,
    "обр": 927,
    "бро": 329,
    "рог": 1152,
    "ого": 955,
    "го ": 426,
    " доб": 49,
    "добр": 478,
    "обро": 929,
    "брог": 330,
    "рого": 1154,
    "ого ": 956,
    "м": 827,
    "н": 861,
    " в": 17,
    "вр": 391,
    "ре": 1116,
    "ем": 537,
    "ме": 832,
    "ен": 543,
    "ни": 890,
    "и ": 645,
    " вр": 28,
    "вре": 394,
    "рем": 1125,
    "еме": 539,
    "мен": 833,
    "ени": 545,
    "ни ": 891,
    " вре": 29,
    "врем": 395,
    "реме": 1126,
    "емен": 540,
    "мени": 834,
    "ени ": 546,
    "к": 718,
    " с": 148,
    "су": 1261,
    "ут": 1385,
    "то": 1314,
    "ок": 985,
    "к ": 719,
    " су": 172,
    "сут": 1262,
    "уто": 1387,
    "ток": 1316,
    "ок ": 986,
    " сут": 173,
    "суто": 1263,
    "уток": 1388,
    "ток ": 1317,
    " р": 144,
    "ад": 234,
    "д ": 442,
    " ра": 145,
    "рад": 1100,
    "ад ": 235,
    " рад": 146,
    "рад ": 1101,
    "сн": 1230,
    "но": 904,
    "ов": 931,
    "ва": 345,
    "а ": 224,
    " сн": 164,
    "сно": 1231,
    "нов": 906,
    "ова": 932,
    "ва ": 346,
    " сно": 165,
    "снов": 1233,
    "нова": 907,
    "ова ": 933,
    "ь": 1472,
    "я": 1495,
    " у": 186,
    "ув": 1343,
    "ви": 370,
    "ид": 653,
    "де": 454,
    "ть": 1335,
    "ьс": 1480,
    "ся": 1272,
    "я ": 1496,
    " ув": 187,
    "уви": 1344,
    "вид": 371,
    "иде": 657,
    "дет": 464,
    "еть": 583,
    "тьс": 1337,
    "ься": 1483,
    "ся ": 1273,
    " уви": 188,
    "увид": 1345,
    "виде": 373,
    "идет": 659,
    "деть": 466,
    "етьс": 585,
    "ться": 1338,
    "ься ": 1484,
    "ю": 1491,
    "тс": 1325,
    "ую": 1395,
    "ю ": 1492,
    "етс": 580,
    "тст": 1326,
    "вую": 407,
    "ую ": 1396,
    "ветс": 367,
    "етст": 581,
    "тств": 1327,
    "твую": 1287,
    "вую ": 408,
    "ч": 1411,
    " ч": 200,
    "чт": 1434,
    " чт": 205,
    "что": 1435,
    "то ": 1315,
    " что": 206,
    "что ": 1436,
    "л": 777,
    " о": 117,
    "ат": 298,
    "ти": 1297,
    "ил": 674,
    "ли": 792,
    "ис": 686,
    "сь": 1270,
    "ь ": 1473,
    " об": 118,
    "бра": 327,
    "рат": 1108,
    "ати": 299,
    "тил": 1301,
    "или": 675,
    "лис": 796,
    "ись": 689,
    "сь ": 1271,
    " обр": 119,
    "обра": 928,
    "брат": 328,
    "рати": 1109,
    "атил": 300,
    "тили": 1302,
    "илис": 676,
    "лись": 798,
    "ись ": 690,
    "ия": 704,
    "ят": 1500,
    "тн": 1309,
    "рия": 1143,
    "ият": 706,
    "ятн": 1501,
    "тно": 1310,
    "но ": 905,
    "прия": 1090,
    "рият": 1144,
    "иятн": 707,
    "ятно": 1502,
    "тно ": 1311,
    "тр": 1322,
    "ит": 691,
    " вс": 30,
    "стр": 1257,
    "тре": 1323,
    "рет": 1128,
    "ети": 577,
    "тит": 1303,
    "ить": 697,
    " вст": 32,
    "встр": 401,
    "стре": 1258,
    "трет": 1324,
    "рети": 1129,
    "етит": 579,
    "тить": 1305,
    "итьс": 698,
    "ы": 1460,
    "ш": 1442,
    "ус": 1379,
    "сл": 1216,
    "лы": 814,
    "ыш": 1469,
    "ша": 1443,
    " ус": 195,
    "усл": 1380,
    "слы": 1223,
    "лыш": 815,
    "ыша": 1470,
    "шат": 1445,
    "ать": 302,
    " усл": 196,
    "услы": 1382,
    "слыш": 1224,
    "лыша": 816,
    "ышат": 1471,
    "шать": 1446,
    "атьс": 303,
    " т": 176,
    "те": 1288,
    "еб": 499,
    "бя": 341,
    " те": 179,
    "теб": 1289,
    "ебя": 500,
    "бя ": 342,
    " теб": 180,
    "тебя": 1290,
    "ебя ": 501,
    " ви": 24,
    "ть ": 1336,
    " вид": 25,
    "еть ": 584,
    "ту": 1330,
    " ту": 182,
    "тут": 1331,
    "ут ": 1386,
    " тут": 183,
    "тут ": 1332,
    "вп": 388,
    "пе": 1061,
    "ер": 553,
    "ед": 511,
    " вп": 26,
    "впе": 389,
    "пер": 1062,
    "ере": 557,
    "ред": 1121,
    "ед ": 512,
    " впе": 27,
    "впер": 390,
    "пере": 1063,
    "еред": 559,
    "ред ": 1122,
    "са": 1184,
    "ал": 256,
    "лю": 824,
    "ют": 1493,
    " са": 150,
    "сал": 1186,
    "алю": 263,
    "лют": 825,
    "ют ": 1494,
    " сал": 151,
    "салю": 1187,
    "алют": 264,
    "лют ": 826,
    "ик": 670,
    "тик": 1299,
    "ик ": 671,
    "вети": 366,
    "етик": 578,
    "тик ": 1300,
    "ры": 1177,
    "ый": 1462,
    "бры": 331,
    "рый": 1178,
    "ый ": 1463,
    "обры": 930,
    "брый": 332,
    "рый ": 1179,
    "нь": 920,
    " де": 43,
    "ден": 458,
    "ень": 549,
    "нь ": 921,
    " ден": 44,
    "день": 459,
    "ень ": 550,
    "еч": 588,
    "че": 1422,
    "р ": 1095,
    " ве": 21,
    "веч": 368,
    "ече": 591,
    "чер": 1427,
    "ер ": 554,
    " веч": 23,
    "вече": 369,
    "ечер": 592,
    "чер ": 1428,
    "по": 1072,
    "ка": 720,
    " по": 134,
    "пок": 1080,
    "ока": 987,
    "ка ": 721,
    " пок": 139,
    "пока": 1081,
    "ока ": 988,
    "до ": 476,
    " до ": 48,
    "св": 1191,
    "да": 443,
    "ан": 265,
    " св": 153,
    "сви": 1192,
    "ида": 654,
    "дан": 447,
    "ани": 271,
    "ния": 896,
    "ия ": 705,
    " сви": 154,
    "свид": 1193,
    "вида": 372,
    "идан": 656,
    "дани": 448,
    "ания": 273,
    "ния ": 897,
    "ди": 467,
    "им": 677,
    "мс": 853,
    "иди": 660,
    "дим": 468,
    "имс": 678,
    "мся": 854,
    "види": 374,
    "идим": 661,
    "димс": 469,
    "имся": 679,
    "мся ": 855,
    "ж": 595,
    "оз": 979,
    "зж": 621,
    "же": 603,
    "е ": 495,
    "поз": 1078,
    "озж": 981,
    "зже": 622,
    "же ": 604,
    " поз": 138,
    "позж": 1079,
    "озже": 982,
    "зже ": 623,
    "уд": 1348,
    "ач": 304,
    "чи": 1429,
    " уд": 189,
    "уда": 1349,
    "дач": 449,
    "ачи": 305,
    "чи ": 1430,
    " уда": 190,
    "удач": 1350,
    "дачи": 450,
    "ачи ": 306,
    "щ": 1452,
    "ощ": 1048,
    "ща": 1454,
    "ай": 244,
    "про": 1091,
    "рощ": 1164,
    "оща": 1050,
    "щай": 1455,
    "ай ": 245,
    " про": 143,
    "прощ": 1093,
    "роща": 1166,
    "ощай": 1051,
    "щай ": 1456,
    "се": 1194,
    "ег": 507,
    "все": 397,
    "сег": 1197,
    "его": 508,
    " все": 31,
    "всег": 398,
    "сего": 1198,
    "его ": 509,
    "х": 1397,
    " х": 197,
    "хо": 1402,
    "ор": 1008,
    "ош": 1043,
    "ше": 1447,
    " хо": 198,
    "хор": 1406,
    "оро": 1012,
    "рош": 1161,
    "оше": 1044,
    "шег": 1448,
    " хор": 199,
    "хоро": 1407,
    "орош": 1016,
    "роше": 1162,
    "ошег": 1045,
    "шего": 1449,
    "ног": 909,
    "тног": 1312,
    "ного": 910,
    "дн": 470,
    "ня": 922,
    " дн": 45,
    "дня": 473,
    "ня ": 923,
    " дня": 46,
    "дня ": 474,
    "ск": 1206,
    "ко": 745,
    " ск": 159,
    "ско": 1211,
    "кор": 755,
    " ско": 160,
    "скор": 1213,
    "коро": 757,
    "орог": 1013,
    "-": 217,
    "а-": 225,
    "-п": 218,
    "ка-": 722,
    "а-п": 226,
    "-по": 221,
    "ока-": 989,
    "ка-п": 723,
    "а-по": 227,
    "-пок": 222,
    " н": 99,
    "не": 874,
    " не": 103,
    "не ": 875,
    " не ": 104,
    "ку": 772,
    "уч": 1389,
    "ча": 1412,
    "ску": 1214,
    "куч": 773,
    "уча": 1390,
    "чай": 1413,
    " ску": 161,
    "скуч": 1215,
    "куча": 774,
    "учай": 1391,
    "чай ": 1414,
    " да": 41,
    "да ": 444,
    " да ": 42,
    " к": 69,
    "он": 999,
    "чн": 1431,
    " ко": 77,
    "кон": 753,
    "оне": 1002,
    "неч": 888,
    "ечн": 593,
    "чно": 1432,
    " кон": 78,
    "коне": 754,
    "онеч": 1003,
    "нечн": 889,
    "ечно": 594,
    "чно ": 1433,
    " б": 6,
    "бе": 315,
    "ез": 515,
    "зу": 632,
    "ло": 804,
    "вн": 379,
    " бе": 7,
    "без": 316,
    "езу": 516,
    "зус": 637,
    "сло": 1221,
    "лов": 805,
    "овн": 942,
    "вно": 380,
    " без": 8,
    "безу": 317,
    "езус": 519,
    "зусл": 638,
    "усло": 1381,
    "слов": 1222,
    "ловн": 808,
    "овно": 943,
    "вно ": 381,
    "со": 1234,
    "гл": 417,
    "ла": 779,
    "ас": 281,
    "н ": 862,
    " со": 166,
    "сог": 1236,
    "огл": 951,
    "гла": 418,
    "лас": 782,
    "асе": 283,
    "сен": 1201,
    "ен ": 544,
    " сог": 168,
    "согл": 1237,
    "огла": 952,
    "глас": 419,
    "ласе": 783,
    "асен": 284,
    "сен ": 1202,
    "од": 960,
    "дд": 451,
    "рж": 1132,
    "жи": 605,
    "аю": 310,
    "под": 1076,
    "одд": 963,
    "дде": 452,
    "дер": 460,
    "ерж": 560,
    "ржи": 1133,
    "жив": 606,
    "ива": 648,
    "ваю": 352,
    "аю ": 311,
    " под": 137,
    "подд": 1077,
    "одде": 964,
    "ддер": 453,
    "держ": 461,
    "ержи": 561,
    "ржив": 1134,
    "жива": 607,
    "иваю": 650,
    "ваю ": 353,
    "рн": 1145,
    "вер": 361,
    "ерн": 562,
    "рно": 1146,
    " вер": 22,
    "верн": 362,
    "ерно": 563,
    "рно ": 1147,
    "нет": 886,
    " нет": 108,
    "нет ": 887,
    "гд": 410,
    " ни": 109,
    "ник": 894,
    "ико": 672,
    "ког": 747,
    "огд": 949,
    "гда": 411,
    " ник": 112,
    "нико": 895,
    "иког": 673,
    "когд": 748,
    "огда": 950,
    "гда ": 412,
    " ни ": 110,
    "ри ": 1136,
    "при ": 1088,
    "ак": 248,
    "ки": 737,
    "их": 699,
    "х ": 1398,
    " ка": 70,
    "как": 726,
    "аки": 252,
    "ких": 740,
    "их ": 700,
    " как": 72,
    "каки": 728,
    "аких": 253,
    "ких ": 741,
    "ях": 1503,
    "ови": 940,
    "вия": 377,
    "иях": 708,
    "ях ": 1504,
    "лови": 807,
    "овия": 941,
    "виях": 378,
    "иях ": 709,
    " я": 213,
    " я ": 214,
    "та": 1279,
    " та": 177,
    "так": 1280,
    "ак ": 249,
    " так": 178,
    "так ": 1281,
    "ду": 487,
    "ум": 1368,
    "ма": 829,
    " ду": 53,
    "дум": 488,
    "ума": 1369,
    "маю": 830,
    " дум": 54,
    "дума": 489,
    "умаю": 1370,
    "маю ": 831,
    " м": 87,
    "мн": 839,
    " мн": 92,
    "мне": 840,
    " мне": 93,
    "мне ": 841,
    "э": 1487,
    " э": 210,
    "эт": 1488,
    " эт": 211,
    "это": 1489,
    " это": 212,
    "это ": 1490,
    "нр": 917,
    " нр": 115,
    "нра": 918,
    "ави": 230,
    "вит": 375,
    "итс": 695,
    "тся": 1328,
    " нра": 116,
    "нрав": 919,
    "рави": 1098,
    "авит": 231,
    "витс": 376,
    "ится": 696,
    "тся ": 1329,
    "ес": 566,
    "сс": 1243,
    "см": 1225,
    "мы": 856,
    "ыс": 1466,
    "ле": 785,
    "нн": 901,
    "бес": 318,
    "есс": 569,
    "ссм": 1244,
    "смы": 1228,
    "мыс": 857,
    "ысл": 1467,
    "сле": 1219,
    "лен": 790,
    "енн": 547,
    "нно": 902,
    " бес": 9,
    "бесс": 319,
    "ессм": 570,
    "ссмы": 1245,
    "смыс": 1229,
    "мысл": 858,
    "ысле": 1468,
    "слен": 1220,
    "ленн": 791,
    "енно": 548,
    "нно ": 903,
    " г": 33,
    "лу": 811,
    "уп": 1371,
    " гл": 34,
    "глу": 420,
    "луп": 812,
    "упо": 1372,
    "по ": 1073,
    " глу": 35,
    "глуп": 421,
    "лупо": 813,
    "упо ": 1373,
    " и": 60,
    "еа": 496,
    "ль": 817,
    "ьн": 1477,
    " ид": 63,
    "деа": 456,
    "еал": 497,
    "аль": 261,
    "льн": 820,
    "ьно": 1478,
    " иде": 64,
    "идеа": 658,
    "деал": 457,
    "еаль": 498,
    "альн": 262,
    "льно": 821,
    "ьно ": 1479,
    "ек": 523,
    "кр": 760,
    "пре": 1083,
    "рек": 1123,
    "екр": 525,
    "кра": 761,
    "рас": 1106,
    "асн": 287,
    " пре": 141,
    "прек": 1085,
    "рекр": 1124,
    "екра": 526,
    "крас": 763,
    "расн": 1107,
    "асно": 288,
    "сно ": 1232,
    "ев": 502,
    "оя": 1052,
    "нев": 876,
    "еве": 503,
    "еро": 564,
    "роя": 1167,
    "оят": 1053,
    " нев": 105,
    "неве": 877,
    "евер": 504,
    "веро": 363,
    "ероя": 565,
    "роят": 1168,
    "оятн": 1054,
    "чу": 1437,
    " чу": 207,
    "чув": 1438,
    "увс": 1346,
    " чув": 208,
    "чувс": 1439,
    "увст": 1347,
    " се": 155,
    "себ": 1195,
    " себ": 156,
    "себя": 1196,
    "ол": 990,
    "м ": 828,
    "рол": 1157,
    "оле": 991,
    "лем": 788,
    "ем ": 538,
    " кор": 79,
    "орол": 1015,
    "роле": 1158,
    "олем": 992,
    "лем ": 789,
    "чуд": 1440,
    "уде": 1351,
    "дес": 462,
    "есн": 567,
    " чуд": 209,
    "чуде": 1441,
    "удес": 1352,
    "десн": 463,
    "есно": 568,
    "во": 382,
    "ос": 1021,
    "сх": 1264,
    "рев": 1119,
    "ево": 505,
    "вос": 386,
    "осх": 1026,
    "схо": 1265,
    "ход": 1404,
    "одн": 967,
    "дно": 471,
    "прев": 1084,
    "рево": 1120,
    "евос": 506,
    "восх": 387,
    "осхо": 1027,
    "сход": 1266,
    "ходн": 1405,
    "одно": 968,
    "дно ": 472,
    "сч": 1267,
    "тл": 1306,
    "в ": 344,
    " сч": 174,
    "сча": 1268,
    "час": 1419,
    "аст": 291,
    "стл": 1253,
    "тли": 1307,
    "лив": 794,
    "ив ": 647,
    " сча": 175,
    "счас": 1269,
    "част": 1421,
    "астл": 293,
    "стли": 1254,
    "тлив": 1308,
    "лив ": 795,
    "мо": 844,
    "гу": 439,
    "у ": 1342,
    " см": 162,
    "смо": 1226,
    "мог": 845,
    "огу": 958,
    "гу ": 440,
    " смо": 163,
    "смог": 1227,
    "могу": 846,
    "огу ": 959,
    "сп": 1240,
    "па": 1056,
    " сп": 170,
    "спа": 1241,
    "пас": 1057,
    "сти": 1251,
    "ти ": 1298,
    " спа": 171,
    "спас": 1242,
    "паст": 1058,
    "асти": 292,
    "сти ": 1252,
    "ми": 836,
    "ир": 682,
    " ми": 90,
    "мир": 837,
    "ир ": 683,
    " мир": 91,
    "мир ": 838,
    "кл": 742,
    " кл": 75,
    "кла": 743,
    "асс": 289,
    "ссн": 1246,
    " кла": 76,
    "клас": 744,
    "ласс": 784,
    "ассн": 290,
    "ссно": 1247,
    "нер": 882,
    "реа": 1117,
    " нер": 106,
    "нере": 883,
    "ереа": 558,
    "реал": 1118,
    "шо": 1450,
    "ошо": 1046,
    "шо ": 1451,
    "рошо": 1163,
    "ошо ": 1047,
    "зуп": 635,
    "упр": 1374,
    "реч": 1130,
    "езуп": 518,
    "зупр": 636,
    "упре": 1375,
    "преч": 1086,
    "речн": 1131,
    "ук": 1362,
    "из": 665,
    "зн": 624,
    "зук": 633,
    "уко": 1363,
    "ори": 1009,
    "риз": 1139,
    "изн": 666,
    "зне": 625,
    "нен": 880,
    "езук": 517,
    "зуко": 634,
    "укор": 1364,
    "кори": 756,
    "ориз": 1010,
    "ризн": 1140,
    "изне": 667,
    "знен": 626,
    "ненн": 881,
    "ой": 983,
    " мо": 95,
    "мой": 849,
    "ой ": 984,
    " мой": 97,
    "мой ": 850,
    "бы": 338,
    "ыл": 1464,
    "л ": 778,
    " бы": 15,
    "был": 339,
    "ыл ": 1465,
    " был": 16,
    "был ": 340,
    "уж": 1354,
    "жа": 596,
    " уж": 191,
    "ужа": 1355,
    "жас": 597,
    " ужа": 192,
    "ужас": 1356,
    "жасе": 598,
    "гр": 436,
    "ру": 1169,
    " гр": 38,
    "гру": 437,
    "рус": 1172,
    "уст": 1383,
    "стн": 1255,
    " гру": 39,
    "грус": 438,
    "руст": 1173,
    "устн": 1384,
    "стно": 1256,
    "пл": 1069,
    "ох": 1035,
    " пл": 132,
    "пло": 1070,
    "лох": 809,
    "охо": 1036,
    "хо ": 1403,
    " пло": 133,
    "плох": 1071,
    "лохо": 810,
    "охо ": 1037,
    "аз": 239,
    "зо": 627,
    "оч": 1038,
    "ар": 276,
    "раз": 1102,
    "азо": 242,
    "зоч": 630,
    "оча": 1039,
    "чар": 1417,
    "аро": 277,
    "ров": 1149,
    "ван": 347,
    "ан ": 266,
    " раз": 147,
    "разо": 1103,
    "азоч": 243,
    "зоча": 631,
    "очар": 1040,
    "чаро": 1418,
    "аров": 278,
    "рова": 1150,
    "ован": 934,
    "ван ": 348,
    " оч": 124,
    "оче": 1041,
    "чен": 1425,
    " оче": 125,
    "очен": 1042,
    "чень": 1426,
    " в ": 18,
    " пе": 129,
    "печ": 1067,
    "еча": 589,
    "чал": 1415,
    "али": 259,
    "ли ": 793,
    " печ": 131,
    "печа": 1068,
    "ечал": 590,
    "чали": 1416,
    "али ": 260,
    "от": 1028,
    "ел": 531,
    " от": 122,
    "отв": 1030,
    "твр": 1283,
    "вра": 392,
    "ите": 693,
    "тел": 1293,
    "ель": 534,
    " отв": 123,
    "отвр": 1031,
    "твра": 1284,
    "врат": 393,
    "атит": 301,
    "тите": 1304,
    "ител": 694,
    "тель": 1294,
    "ельн": 535,
    "нес": 884,
    "есч": 571,
    " нес": 107,
    "несч": 885,
    "есча": 572,
    "астн": 294,
    "йн": 712,
    " кр": 81,
    "рай": 1104,
    "айн": 246,
    "йне": 713,
    " кра": 82,
    "край": 762,
    "райн": 1105,
    "айне": 247,
    "йне ": 714,
    "оо": 1004,
    "ноо": 915,
    "ооо": 1006,
    "оо ": 1005,
    "тноо": 1313,
    "нооо": 916,
    "ооо ": 1007,
    "жасн": 599,
    "ты": 1333,
    "ы ": 1461,
    " ты": 184,
    "ты ": 1334,
    " ты ": 185,
    "бо": 320,
    " бо": 10,
    "бот": 323,
    "от ": 1029,
    " бот": 12,
    "бот ": 324,
    " че": 203,
    "чел": 1423,
    "ело": 532,
    "ове": 937,
    "век": 359,
    "ек ": 524,
    " чел": 204,
    "чело": 1424,
    "елов": 533,
    "лове": 806,
    "овек": 939,
    "век ": 360,
    "рю": 1180,
    " го": 36,
    "гов": 427,
    "ово": 944,
    "вор": 383,
    "орю": 1019,
    "рю ": 1181,
    " гов": 37,
    "гово": 428,
    "овор": 945,
    "ворю": 385,
    "орю ": 1020,
    "с ": 1183,
    " с ": 149,
    "ом": 997,
    "ото": 1032,
    "том": 1318,
    "ом ": 998,
    "бото": 325,
    "отом": 1033,
    "том ": 1319,
    "со ": 1235,
    " со ": 167,
    "мно": 842,
    "ной": 913,
    " мно": 94,
    "мной": 843,
    "ной ": 914,
    "рит": 1141,
    "ит ": 692,
    "вори": 384,
    "орит": 1011,
    "рит ": 1142,
    "кот": 758,
    "тор": 1320,
    "оры": 1017,
    " кот": 80,
    "кото": 759,
    "отор": 1034,
    "торы": 1321,
    "орый": 1018,
    " ча": 201,
    "ас ": 282,
    " час": 202,
    "час ": 1420,
    "ое": 972,
    "ако": 254,
    "кое": 749,
    "ое ": 973,
    "како": 729,
    "акое": 255,
    "кое ": 750,
    "ей": 520,
    "йч": 715,
    "сей": 1199,
    "ейч": 521,
    "йча": 716,
    " сей": 158,
    "сейч": 1200,
    "ейча": 522,
    "йчас": 717,
    "мя": 859,
    "емя": 541,
    "мя ": 860,
    "ремя": 1127,
    "емя ": 542,
    "ьк": 1474,
    "кол": 751,
    "оль": 995,
    "льк": 818,
    "ько": 1475,
    "ко ": 746,
    "скол": 1212,
    "коль": 752,
    "ольк": 996,
    "лько": 819,
    "ько ": 1476,
    "ущ": 1392,
    "ще": 1457,
    "ее": 513,
    "тек": 1291,
    "еку": 529,
    "кущ": 775,
    "уще": 1393,
    "щее": 1458,
    "ее ": 514,
    " тек": 181,
    "теку": 1292,
    "екущ": 530,
    "куще": 776,
    "ущее": 1394,
    "щее ": 1459,
    " ме": 88,
    "еня": 551,
    " мен": 89,
    "меня": 835,
    "еня ": 552,
    " зо": 58,
    "зов": 628,
    "ову": 946,
    "вут": 405,
    " зов": 59,
    "зову": 629,
    "овут": 947,
    "вут ": 406,
    "на": 863,
    "тя": 1339,
    " на": 100,
    "нас": 865,
    "стя": 1259,
    "тя ": 1340,
    " нас": 102,
    "наст": 866,
    "астя": 295,
    "стя ": 1260,
    "аш": 307,
    " па": 127,
    "паш": 1059,
    "аша": 308,
    "ша ": 1444,
    " паш": 128,
    "паша": 1060,
    "аша ": 309,
    "нд": 870,
    "бон": 321,
    "онд": 1000,
    "нд ": 871,
    " бон": 11,
    "бонд": 322,
    "онд ": 1001,
    "мое": 847,
    " мое": 96,
    "мое ": 848,
    " им": 67,
    "имя": 680,
    " имя": 68,
    "имя ": 681,
    "зя": 642,
    " из": 65,
    "изя": 668,
    "зя ": 643,
    " изя": 66,
    "изя ": 669,
    "уз": 1357,
    "зь": 639,
    "ья": 1485,
    " др": 51,
    "дру": 485,
    "руз": 1170,
    "узь": 1358,
    "зья": 640,
    "ья ": 1486,
    " дру": 52,
    "друз": 486,
    "рузь": 1171,
    "узья": 1359,
    "зья ": 641,
    "щ ": 1453,
    "кро": 764,
    "ощ ": 1049,
    " кро": 83,
    "крощ": 765,
    "рощ ": 1165,
    "пет": 1064,
    "етя": 586,
    " пет": 130,
    "петя": 1066,
    "етя ": 587,
    " ва": 19,
    "вас": 349,
    "ася": 296,
    " вас": 20,
    "вася": 351,
    "ася ": 297,
    "яр": 1497,
    " яр": 215,
    "яро": 1498,
    "рос": 1159,
    "осл": 1024,
    "сла": 1217,
    "лав": 780,
    "ав ": 229,
    " яро": 216,
    "ярос": 1499,
    "росл": 1160,
    "осла": 1025,
    "слав": 1218,
    "лав ": 781,
    "си": 1203,
    "аси": 285,
    "сил": 1204,
    "иса": 687,
    "са ": 1185,
    "васи": 350,
    "асил": 286,
    "сили": 1205,
    "лиса": 797,
    "иса ": 688,
    " ив": 61,
    " ива": 62,
    "иван": 649,
    " а": 1,
    "кс": 766,
    " ал": 2,
    "але": 257,
    "лек": 786,
    "екс": 527,
    "кса": 767,
    "сан": 1188,
    "анд": 269,
    "ндр": 872,
    "др ": 482,
    " але": 3,
    "алек": 258,
    "лекс": 787,
    "екса": 528,
    "ксан": 768,
    "санд": 1189,
    "андр": 270,
    "ндр ": 873,
    "пог": 1074,
    "год": 429,
    "ода": 961,
    " пог": 136,
    "пого": 1075,
    "огод": 957,
    "года": 430,
    "ода ": 962,
    " сег": 157,
    "егод": 510,
    "годн": 432,
    "одня": 969,
    "на ": 864,
    " на ": 101,
    "ц": 1408,
    "ул": 1365,
    "иц": 701,
    "це": 1409,
    " ул": 193,
    "ули": 1366,
    "лиц": 799,
    "ице": 702,
    "це ": 1410,
    " ули": 194,
    "улиц": 1367,
    "лице": 800,
    "ице ": 703,
    " по ": 135,
    "оде": 965,
    "де ": 455,
    "годе": 431,
    "оде ": 966,
    "ая": 312,
    "ака": 250,
    "кая": 730,
    "ая ": 313,
    "кака": 727,
    "акая": 251,
    "кая ": 731,
    "ож": 974,
    "ае": 236,
    " ож": 120,
    "ожи": 977,
    "жид": 608,
    "дае": 445,
    "ает": 237,
    " ожи": 121,
    "ожид": 978,
    "жида": 609,
    "идае": 655,
    "дает": 446,
    "аетс": 238,
    "ется": 582,
    "гн": 422,
    "з ": 614,
    "огн": 953,
    "гно": 423,
    "ноз": 911,
    "оз ": 980,
    "прог": 1092,
    "рогн": 1153,
    "огно": 954,
    "гноз": 424,
    "ноз ": 912,
    "ды": 490,
    "оды": 970,
    "ды ": 491,
    "годы": 433,
    "оды ": 971,
    "бу": 333,
    " бу": 13,
    "буд": 334,
    " буд": 14,
    "буде": 335,
    "удет": 1353,
    "дет ": 465,
    " л": 84,
    " ли": 85,
    " ли ": 86,
    "жд": 600,
    "дь": 492,
    "дож": 479,
    "ожд": 975,
    "ждь": 601,
    "дь ": 493,
    " дож": 50,
    "дожд": 480,
    "ождь": 976,
    "ждь ": 602,
    "лн": 801,
    "сол": 1238,
    "олн": 993,
    "лне": 802,
    " сол": 169,
    "солн": 1239,
    "олне": 994,
    "лнеч": 803,
    "кв": 732,
    "мос": 851,
    "оск": 1022,
    "скв": 1207,
    "кве": 733,
    "ве ": 358,
    " мос": 98,
    "моск": 852,
    "оскв": 1023,
    "скве": 1208,
    "кве ": 734,
    "нк": 898,
    "кт": 769,
    "т-": 1276,
    "рб": 1110,
    "ур": 1376,
    "рг": 1113,
    "ге": 413,
    "анк": 274,
    "нкт": 899,
    "кт-": 770,
    "т-п": 1277,
    "-пе": 219,
    "ете": 575,
    "тер": 1295,
    "ерб": 555,
    "рбу": 1111,
    "бур": 336,
    "ург": 1377,
    "рге": 1114,
    "ге ": 414,
    " сан": 152,
    "санк": 1190,
    "анкт": 275,
    "нкт-": 900,
    "кт-п": 771,
    "т-пе": 1278,
    "-пет": 220,
    "пете": 1065,
    "етер": 576,
    "терб": 1296,
    "ербу": 556,
    "рбур": 1112,
    "бург": 337,
    "урге": 1378,
    "рге ": 1115,
    " ки": 73,
    "кир": 738,
    "иро": 684,
    " кир": 74,
    "киро": 739,
    "иров": 685,
    "рове": 1151,
    "ове ": 938,
    "иж": 662,
    "жн": 610,
    "ниж": 892,
    "ижн": 663,
    "жне": 611,
    "нем": 878,
    " ниж": 111,
    "нижн": 893,
    "ижне": 664,
    "жнем": 612,
    "нем ": 879,
    "вг": 354,
    " но": 113,
    "овг": 935,
    "вго": 355,
    "гор": 434,
    "род": 1155,
    " нов": 114,
    "новг": 908,
    "овго": 936,
    "вгор": 356,
    "горо": 435,
    "ород": 1014,
    "роде": 1156,
    "рх": 1174,
    "ха": 1399,
    "нг": 867,
    "ке": 735,
    " ар": 4,
    "арх": 279,
    "рха": 1175,
    "хан": 1400,
    "анг": 267,
    "нге": 868,
    "гел": 415,
    "льс": 822,
    "ьск": 1481,
    "ске": 1209,
    "ке ": 736,
    " арх": 5,
    "арха": 280,
    "рхан": 1176,
    "ханг": 1401,
    "анге": 268,
    "нгел": 869,
    "гель": 416,
    "ельс": 536,
    "льск": 823,
    "ьске": 1482,
    "ске ": 1210,
    "за": 615,
    "каз": 724,
    "аза": 240,
    "зан": 616,
    " каз": 71,
    "каза": 725,
    "азан": 241,
    "зани": 617,
    "ани ": 272
  },
  "response": null,
  "action_text": null
}