{
  "text": {
    "привет": 189,
    "здравствуй": 81,
    "доброго": 65,
    "времени": 39,
    "суток": 242,
    "рад": 200,
    "снова": 231,
    "увидеться": 258,
    "приветствую": 191,
    "что": 277,
    "обратились": 148,
    "приятно": 193,
    "встретиться": 45,
    "услышаться": 267,
    "тебя": 247,
    "видеть": 33,
    "тут": 253,
    "вперед": 38,
    "салют": 214,
    "приветик": 190,
    "добрый": 66,
    "день": 59,
    "вечер": 30,
    "пока": 177,
    "до": 64,
    "свидания": 219,
    "увидимся": 259,
    "позже": 176,
    "удачи": 260,
    "прощай": 197,
    "всего": 42,
    "хорошего": 268,
    "приятного": 194,
    "дня": 63,
    "скорого": 225,
    "не": 132,
    "скучай": 226,
    "да": 57,
    "конечно": 104,
    "безусловно": 9,
    "согласен": 234,
    "поддерживаю": 174,
    "верно": 28,
    "нет": 138,
    "никогда": 142,
    "ни": 139,
    "при": 188,
    "каких": 96,
    "условиях": 266,
    "я": 283,
    "так": 246,
    "думаю": 69,
    "мне": 122,
    "это": 282,
    "нравится": 147,
    "бессмысленно": 10,
    "глупо": 49,
    "идеально": 86,
    "прекрасно": 187,
    "невероятно": 133,
    "чувствую": 278,
    "себя": 220,
    "королем": 106,
    "чудесно": 279,
    "превосходно": 184,
    "счастлив": 244,
    "смогу": 230,
    "спасти": 240,
    "мир": 121,
    "классно": 103,
    "нереально": 136,
    "хорошо": 270,
    "безупречно": 8,
    "безукоризненно": 7,
    "хочу": 271,
    "спрыгнуть": 241,
    "с": 213,
    "большой": 13,
    "высоты": 47,
    "желаю": 76,
    "прыгнуть": 198,
    "этажа": 281,
    "мой": 125,
    "был": 19,
    "ужасен": 262,
    "грустно": 55,
    "плохо": 169,
    "разочарован": 204,
    "очень": 161,
    "в": 22,
    "печали": 167,
    "отвратительно": 157,
    "несчастно": 137,
    "крайне": 110,
    "грустнооо": 56,
    "ужасно": 263,
    "тильте": 249,
    "задался": 78,
    "пошло": 183,
    "оно": 154,
    "все": 41,
    "далеко": 58,
    "и": 83,
    "надолго": 129,
    "как": 94,
    "надоело": 128,
    "бестолковый": 11,
    "бездарь": 6,
    "болван": 12,
    "недоумок": 135,
    "тупица": 252,
    "олух": 151,
    "растяпа": 208,
    "ты": 254,
    "бот": 15,
    "человек": 274,
    "говорю": 51,
    "ботом": 16,
    "со": 232,
    "мной": 123,
    "говорит": 50,
    "который": 109,
    "час": 273,
    "какое": 97,
    "сейчас": 222,
    "время": 40,
    "сколько": 224,
    "текущее": 248,
    "меня": 120,
    "зовут": 82,
    "настя": 131,
    "паша": 162,
    "бонд": 14,
    "мое": 124,
    "имя": 91,
    "изя": 89,
    "друзья": 68,
    "крош": 113,
    "петя": 166,
    "вася": 27,
    "ярослав": 284,
    "василиса": 26,
    "иван": 84,
    "александр": 0,
    "александра": 1,
    "алена": 2,
    "лидия": 115,
    "марина": 118,
    "краш": 112,
    "соня": 237,
    "софия": 238,
    "софья": 239,
    "виталий": 35,
    "катя": 98,
    "екатерина": 72,
    "анастасия": 3,
    "андрей": 4,
    "ваня": 25,
    "представлюсь": 186,
    "дмитрий": 62,
    "называют": 130,
    "никитиа": 141,
    "если": 74,
    "коротко": 107,
    "то": 250,
    "илья": 90,
    "официально": 160,
    "игорь": 85,
    "вадим": 23,
    "погода": 171,
    "сегодня": 221,
    "на": 127,
    "улице": 265,
    "по": 170,
    "погоде": 172,
    "какая": 95,
    "ожидается": 149,
    "прогноз": 195,
    "погоды": 173,
    "будет": 18,
    "ли": 114,
    "дождь": 67,
    "солнечно": 235,
    "москве": 126,
    "санкт": 216,
    "петербурге": 165,
    "кирове": 101,
    "нижнем": 140,
    "новгороде": 144,
    "архангельске": 5,
    "казани": 93,
    "новосибирск": 145,
    "красноярск": 111,
    "самары": 215,
    "перми": 164,
    "улицах": 264,
    "волгограда": 37,
    "саратове": 217,
    "тюмени": 255,
    "ижевске": 88,
    "иркутске": 92,
    "махачкале": 119,
    "ярославле": 285,
    "сходил": 243,
    "магазин": 117,
    "идет": 87,
    "светит": 218,
    "солнце": 236,
    "разразилась": 205,
    "гроза": 53,
    "реки": 210,
    "потянуло": 180,
    "сыростью": 245,
    "раздаются": 203,
    "раскаты": 206,
    "грома": 54,
    "подул": 175,
    "резкий": 209,
    "ветер": 29,
    "он": 152,
    "взял": 32,
    "его": 70,
    "за": 77,
    "руку": 212,
    "взглянул": 31,
    "ему": 73,
    "лицо": 116,
    "первом": 163,
    "же": 75,
    "удобном": 261,
    "случае": 228,
    "ее": 71,
    "расспросил": 207,
    "почти": 182,
    "гостиницы": 52,
    "были": 20,
    "заняты": 80,
    "они": 153,
    "пили": 168,
    "кларет": 102,
    "привык": 192,
    "путешествовать": 199,
    "джентельмен": 60,
    "браковал": 17,
    "вино": 34,
    "третировал": 251,
    "слуг": 227,
    "совсем": 233,
    "королевски": 105,
    "получил": 179,
    "отличные": 158,
    "отметки": 159,
    "всем": 44,
    "предметам": 185,
    "для": 61,
    "него": 134,
    "было": 21,
    "ничего": 143,
    "важнее": 24,
    "выпивки": 46,
    "радостный": 201,
    "смех": 229,
    "раздавался": 202,
    "всей": 43,
    "округе": 150,
    "чистый": 276,
    "воздух": 36,
    "у": 256,
    "квартире": 99,
    "опрятно": 155,
    "чисто": 275,
    "нормально": 146,
    "выспался": 48,
    "хороший": 269,
    "решил": 211,
    "задачу": 79,
    "кино": 100,
    "прогулялся": 196,
    "покушал": 178,
    "увидел": 257,
    "шишку": 280,
    "оса": 156,
    "села": 223,
    "цветок": 272,
    "кота": 108,
    "почикали": 181
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "ask_time": 1,
    "person_name": 9,
    "what_whether": 10,
    "fact": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_did_that_help": 12,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_happy": 15,
    "utter_iamabot": 16,
    "utter_neutrality": 17,
    "utter_person_name": 18,
    "utter_sarcasm": 19,
    "utter_time": 20,
    "utter_unhappy": 21,
    "utter_what_is_name": 22,
    "utter_what_whether": 23
  },
  "action_text": null,
  "intent_response_key": null
}