{
  "text": {
    "привет": 89,
    "здравствуй": 34,
    "доброго": 29,
    "времени": 16,
    "суток": 114,
    "рад": 96,
    "снова": 109,
    "увидеться": 121,
    "приветствую": 91,
    "что": 133,
    "обратились": 70,
    "приятно": 92,
    "встретиться": 19,
    "услышаться": 128,
    "тебя": 117,
    "видеть": 14,
    "тут": 119,
    "вперед": 15,
    "салют": 99,
    "приветик": 90,
    "добрый": 30,
    "день": 26,
    "вечер": 13,
    "пока": 85,
    "до": 28,
    "свидания": 101,
    "увидимся": 122,
    "позже": 84,
    "удачи": 123,
    "прощай": 95,
    "всего": 18,
    "хорошего": 129,
    "приятного": 93,
    "дня": 27,
    "скорого": 106,
    "не": 60,
    "скучай": 107,
    "да": 25,
    "конечно": 45,
    "безусловно": 3,
    "согласен": 111,
    "поддерживаю": 83,
    "верно": 12,
    "нет": 64,
    "никогда": 67,
    "ни": 65,
    "при": 88,
    "каких": 41,
    "условиях": 127,
    "я": 137,
    "так": 116,
    "думаю": 33,
    "мне": 53,
    "это": 136,
    "нравится": 69,
    "бессмысленно": 4,
    "глупо": 20,
    "идеально": 36,
    "прекрасно": 87,
    "невероятно": 61,
    "чувствую": 134,
    "себя": 102,
    "королем": 46,
    "чудесно": 135,
    "превосходно": 86,
    "счастлив": 115,
    "смогу": 108,
    "спасти": 113,
    "мир": 52,
    "классно": 44,
    "нереально": 62,
    "хорошо": 130,
    "безупречно": 2,
    "безукоризненно": 1,
    "мой": 56,
    "был": 9,
    "ужасен": 124,
    "грустно": 23,
    "плохо": 78,
    "разочарован": 97,
    "очень": 73,
    "в": 10,
    "печали": 77,
    "отвратительно": 72,
    "несчастно": 63,
    "крайне": 48,
    "грустнооо": 24,
    "ужасно": 125,
    "ты": 120,
    "бот": 6,
    "человек": 132,
    "говорю": 22,
    "с": 98,
    "ботом": 7,
    "со": 110,
    "мной": 54,
    "говорит": 21,
    "который": 47,
    "час": 131,
    "какое": 42,
    "сейчас": 104,
    "время": 17,
    "сколько": 105,
    "текущее": 118,
    "меня": 51,
    "зовут": 35,
    "настя": 59,
    "паша": 74,
    "бонд": 5,
    "мое": 55,
    "имя": 38,
    "изя": 37,
    "друзья": 32,
    "крощ": 49,
    "петя": 76,
    "вася": 11,
    "погода": 80,
    "сегодня": 103,
    "на": 58,
    "улице": 126,
    "по": 79,
    "погоде": 81,
    "какая": 40,
    "ожидается": 71,
    "прогноз": 94,
    "погоды": 82,
    "будет": 8,
    "ли": 50,
    "дождь": 31,
    "солнечно": 112,
    "москве": 57,
    "санкт": 100,
    "петербурге": 75,
    "кирове": 43,
    "нижнем": 66,
    "новгороде": 68,
    "архангельске": 0,
    "казани": 39
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_time": 1,
    "person_name": 8,
    "what_whether": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_person_name": 18,
    "utter_what_is_name": 19,
    "utter_what_whether": 20
  },
  "action_text": null,
  "intent_response_key": null
}