{
  "text": {
    "привет": 139,
    "здравствуй": 60,
    "доброго": 49,
    "времени": 27,
    "суток": 181,
    "рад": 148,
    "снова": 174,
    "увидеться": 192,
    "приветствую": 141,
    "что": 207,
    "обратились": 107,
    "приятно": 143,
    "встретиться": 33,
    "услышаться": 200,
    "тебя": 186,
    "видеть": 23,
    "тут": 189,
    "вперед": 26,
    "салют": 160,
    "приветик": 140,
    "добрый": 50,
    "день": 44,
    "вечер": 20,
    "пока": 131,
    "до": 48,
    "свидания": 163,
    "увидимся": 193,
    "позже": 130,
    "удачи": 194,
    "прощай": 146,
    "всего": 30,
    "хорошего": 201,
    "приятного": 144,
    "дня": 47,
    "скорого": 168,
    "не": 95,
    "скучай": 169,
    "да": 43,
    "конечно": 77,
    "безусловно": 4,
    "согласен": 177,
    "поддерживаю": 128,
    "верно": 18,
    "нет": 100,
    "никогда": 103,
    "ни": 101,
    "при": 138,
    "каких": 71,
    "условиях": 199,
    "я": 211,
    "так": 185,
    "думаю": 53,
    "мне": 88,
    "это": 210,
    "нравится": 106,
    "бессмысленно": 5,
    "глупо": 35,
    "идеально": 64,
    "прекрасно": 137,
    "невероятно": 96,
    "чувствую": 208,
    "себя": 164,
    "королем": 79,
    "чудесно": 209,
    "превосходно": 135,
    "счастлив": 183,
    "смогу": 173,
    "спасти": 180,
    "мир": 87,
    "классно": 76,
    "нереально": 98,
    "хорошо": 202,
    "безупречно": 3,
    "безукоризненно": 2,
    "мой": 91,
    "был": 11,
    "ужасен": 196,
    "грустно": 41,
    "плохо": 123,
    "разочарован": 152,
    "очень": 116,
    "в": 14,
    "печали": 121,
    "отвратительно": 113,
    "несчастно": 99,
    "крайне": 81,
    "грустнооо": 42,
    "ужасно": 197,
    "ты": 190,
    "бот": 7,
    "человек": 204,
    "говорю": 37,
    "с": 159,
    "ботом": 8,
    "со": 175,
    "мной": 89,
    "говорит": 36,
    "который": 80,
    "час": 203,
    "какое": 72,
    "сейчас": 166,
    "время": 28,
    "сколько": 167,
    "текущее": 187,
    "меня": 86,
    "зовут": 61,
    "настя": 94,
    "паша": 117,
    "бонд": 6,
    "мое": 90,
    "имя": 67,
    "изя": 66,
    "друзья": 52,
    "крощ": 82,
    "петя": 120,
    "вася": 17,
    "ярослав": 212,
    "василиса": 16,
    "иван": 63,
    "александр": 0,
    "погода": 125,
    "сегодня": 165,
    "на": 93,
    "улице": 198,
    "по": 124,
    "погоде": 126,
    "какая": 70,
    "ожидается": 108,
    "прогноз": 145,
    "погоды": 127,
    "будет": 10,
    "ли": 83,
    "дождь": 51,
    "солнечно": 178,
    "москве": 92,
    "санкт": 161,
    "петербурге": 119,
    "кирове": 74,
    "нижнем": 102,
    "новгороде": 105,
    "архангельске": 1,
    "казани": 68,
    "сходил": 182,
    "магазин": 85,
    "идет": 65,
    "светит": 162,
    "солнце": 179,
    "разразилась": 153,
    "гроза": 39,
    "реки": 157,
    "потянуло": 133,
    "сыростью": 184,
    "раздаются": 151,
    "раскаты": 154,
    "грома": 40,
    "подул": 129,
    "резкий": 156,
    "ветер": 19,
    "он": 110,
    "взял": 22,
    "его": 54,
    "за": 58,
    "руку": 158,
    "и": 62,
    "взглянул": 21,
    "ему": 56,
    "лицо": 84,
    "первом": 118,
    "же": 57,
    "удобном": 195,
    "случае": 171,
    "ее": 55,
    "расспросил": 155,
    "почти": 134,
    "все": 29,
    "гостиницы": 38,
    "были": 12,
    "заняты": 59,
    "они": 111,
    "пили": 122,
    "кларет": 75,
    "привык": 142,
    "путешествовать": 147,
    "как": 69,
    "джентельмен": 45,
    "браковал": 9,
    "вино": 24,
    "третировал": 188,
    "слуг": 170,
    "совсем": 176,
    "королевски": 78,
    "получил": 132,
    "отличные": 114,
    "отметки": 115,
    "всем": 32,
    "предметам": 136,
    "для": 46,
    "него": 97,
    "было": 13,
    "ничего": 104,
    "важнее": 15,
    "выпивки": 34,
    "радостный": 149,
    "смех": 172,
    "раздавался": 150,
    "всей": 31,
    "округе": 109,
    "чистый": 206,
    "воздух": 25,
    "у": 191,
    "квартире": 73,
    "опрятно": 112,
    "чисто": 205
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "ask_time": 1,
    "person_name": 9,
    "what_whether": 10,
    "fact": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_did_that_help": 12,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_happy": 15,
    "utter_iamabot": 16,
    "utter_neutrality": 17,
    "utter_person_name": 18,
    "utter_time": 19,
    "utter_unhappy": 20,
    "utter_what_is_name": 21,
    "utter_what_whether": 22
  },
  "action_text": null,
  "intent_response_key": null
}